	    </tr>
     </table>
  </body>
  
  
  <!-- Δημιουργία του footer της σελίδας -->
  <footer>  
     <!-- Θα ορίσουμε έναν πίνακα μίας γραμμής με 1 στήλη που θα εκτείνεται σε όλο το μήκος -->
	 <!-- Χωρίς πάνω περιθώριο γιατί θα φαίνεται διπλό μαζί με του πάνω πίνακα -->
	 <!-- χρώμα φόντου ίδιο με της εκφώνησης -->
	 <!-- Ορίζουμε και ένα minimum πλάτος για να μην συρρικνώνεται πολύ ή παραμορφώνεται όταν το παράθυρο μικραίνει -->
	 <table style="width:100%; border-top: none; background-color: #d9d9d9; min-width: 1000px;">
	    <tr>
			<td class="footfield" style="text-align: center" > 
			   <!-- θα εμφανίζονται 2 links στο κέντρο που θα ανοίγουν το αντίστοιχο pdf σε νέο παράθυρο-καρτέλα -->
			   <br> <br> <!-- Αφήνουμε κενές γραμμές για να μη βγούν κολλητά τα links με το περιθώριο -->
			   <a href="./docs/terms.pdf" target="_blank"> Όροι χρήσης </a>
			   &nbsp  &nbsp |   &nbsp  &nbsp  <!-- και ο διαχωριστικός χαρακτήρας με 2 κενά απόσταση από κάθε link-->
		       <a href="./docs/policy.pdf" target="_blank">Πολιτική απορρήτου</a>
			   <br> <br>  <br> <!-- Αφήνουμε κενές γραμμές για να μη βγούν κολλητά τα links με το περιθώριο -->
			</td>
	    </tr>
     </table>
  </footer>
  
  
</html>
